{
    "title": {
       "ca": "<h3>Aquestes són les empreses espanyoles que més gasos van emetre a l’atmosfera el 2022</h3>",
       "en": "<h3>These are the Spanish companies that emitted the most gases into the atmosphere in 2022</h3>"
    },
    "description": {
       "ca": "<p>Espanya va augmentar les seves emissions subjectes al mercat de CO2 un 9% el 2022. No obstant, entre les empreses més contaminants també hi ha les que les van reduir en gran mesura, segons conclou l’Informe de l’Observatori de Sostenibilitat i GrandMother: ‘Descarbonització 2023: Europa, Espanya i comunitats autònomes’. Castella i Lleó, Cantàbria i Madrid, les comunitats que més van reduir les seves emissions de CO2, davant Múrcia i la Rioja.</p><p>En concret, les emissions subjectes al mercat de carboni el 2022 van suposar un 34,1% del total d’emissions a Espanya davant el 66% dels sectors difusos, com el residencial, l’agricultura, el transport i la calefacció.</p><p>L’informe, presentat recentment a Madrid, calcula que les emissions de gasos efecte hivernacle associades a la producció d’energia van augmentar un 24%, per la qual cosa els autors del treball consideren que «no es pot parlar d’avenç de la descarbonització el 2022», ja que va ser un any de «fort creixement» econòmic –entorn del 5,5%– després de l’enorme impacte de la pandèmia de la covid-19.</p><p>Precisament fruit d’aquesta recuperació, els sectors on el treball observa un augment més fort de les emissions de gasos amb efecte hivernacle van ser el de l’aviació, amb un 108%, el dels combustibles fòssils, amb un 20%, i el de les refineries de petroli, amb un 6%.</p><p>No obstant, la resta de sectors van reduir les emissions, com per exemple els químics (-3%), el ciment (-9%), l’acer (-10%), la ceràmica (-13%) i el paper (-22%).</p><p>L’observatori recorda que tots els sectors «haurien de presentar una trajectòria de profunda descarbonització» si es vol arribar als objectius del 2030 del Pla Nacional Integrat d’Energia i Clima (PNIEC).</p><p>En concret, el treball calcula que les deu empreses espanyoles que més emissions de CO2 equivalent van emetre a l’atmosfera són Repsol (amb 12.427.286 tones de CO2), Endesa (11.554.316 de tones), EDP (10.814.034), Naturgy (7.448.297), Arcelormittal (5.049.350), Cepsa (4.888.614), FCC (3.400.650), Iberdrola (2.954.190), Enagás (2.308.474) i Cemex (2.049.148).</p><p>En el seu conjunt, aquestes deu empreses van emetre el 60,5% de les emissions subjectes als mercats de carboni i entorn del 20,5% de totes les emissions a Espanya. L’informe afegeix que si s’analitzen les 20 primeres empreses es pot observar que suposen el 72,5% de les emissions del mercat de carboni i el 24,5% de totes les d’Espanya.</p><h4>Les que més contaminen són també les que més milloren</h4><p>No obstant, entre aquestes grans emissores també figuren les que més han millorat –i, per tant, reduït– les seves emissions subjectes al mercat entre 2021 i 2022.</p><p>En concret, l’estudi assenyala Cemex, que ha reduït un 16% les seves emissions; Arcelormittal, un 10%, i FCC, un 2%. Per la seva part, Cepsa i Iberdrola s’han mantingut en nivells similars.</p><p>Per la seva banda, Enagás hauria augmentat un 111% les seves emissions de CO2 del 2021 al 2022; Naturgy, un 53%, EDP, un 32%; Endesa, un 24% i Repsol, un 16%.</p><h4>Les aerolínies, entre les que més empitjoren</h4><p>Entre les primeres 20 empreses que han augmentat les seves emissions contaminants destaquen empreses del sector de l’aviació, amb Easy Jet al capdavant (un augment del 239%), Vueling (+93%) i Iberia (+69%).</p><p>D’altra banda, l’informe analitza els diferents sectors i explica que el sector del refinament, que emet entorn del 13% del CO2 subjecte a mercat, continua emetent «pràcticament el mateix des del 2008» i no hi ha hagut «pràcticament descarbonització», ja que el 2022 va augmentar un 6%.</p><p>De les empreses d’aquest sector, destaca BP, Cepsa i en especial Repsol, que ha incrementat les seves emissions un 16% aquest any i un 205% des del 2008.</p>",
       "en": "<p>Spain increased its market-based CO2 emissions by 9% in 2022. However, among the most polluting companies, there are also those that significantly reduced their emissions, according to the report by the Sustainability Observatory and GrandMother: 'Decarbonization 2023: Europe, Spain, and Autonomous Communities'. Castilla y León, Cantabria, and Madrid were the communities that reduced their CO2 emissions the most, compared to Murcia and La Rioja.</p><p>Specifically, market-based carbon emissions accounted for 34.1% of Spain's total emissions in 2022, while diffuse sectors such as residential, agriculture, transportation, and heating accounted for 66%.</p><p>The report, recently presented in Madrid, estimates that greenhouse gas emissions associated with energy production increased by 24%. Therefore, the authors of the study believe that there was no significant progress in decarbonization in 2022, as it was a year of strong economic growth (around 5.5%) following the significant impact of the COVID-19 pandemic.</p><p>As a result of this recovery, the sectors where the report observes the strongest increase in greenhouse gas emissions were aviation (108% increase), fossil fuels (20% increase), and oil refineries (6% increase).</p><p>However, emissions decreased in other sectors, such as chemicals (-3%), cement (-9%), steel (-10%), ceramics (-13%), and paper (-22%).</p><p>The observatory emphasizes that all sectors \"need to have a trajectory of deep decarbonization\" in order to achieve the 2030 objectives of the National Integrated Energy and Climate Plan (PNIEC).</p><p>Specifically, the report calculates that the top ten Spanish companies emitting the highest amount of CO2 equivalent into the atmosphere are Repsol (with 12,427,286 tons of CO2), Endesa (11,554,316 tons), EDP (10,814,034 tons), Naturgy (7,448,297 tons), ArcelorMittal (5,049,350 tons), Cepsa (4,888,614 tons), FCC (3,400,650 tons), Iberdrola (2,954,190 tons), Enagás (2,308,474 tons), and Cemex (2,049,148 tons).</p><p>Collectively, these ten companies emitted 60.5% of the emissions subject to carbon markets and approximately 20.5% of all emissions in Spain. The report also highlights that the top 20 companies account for 72.5% of carbon market emissions and 24.5% of all emissions in Spain.</p><h4>The biggest polluters are also the ones making the most improvements</h4><p>However, among these major emitters are also the ones that have made the most significant improvements (and therefore reduced their emissions) between 2021 and 2022.</p><p>In particular, the study points out that Cemex reduced its emissions by 16%, ArcelorMittal by 10%, and FCC by 2%. On the other hand, Cepsa and Iberdrola remained at similar levels.</p><p>On the other hand, Enagás increased its CO2 emissions by 111% from 2021 to 2022, Naturgy by 53%, EDP by 32%, Endesa by 24%, and Repsol by 16%.</p><h4>Airlines among the ones worsening their emissions</h4><p>Among the top 20 companies that have increased their polluting emissions, aviation companies stand out, with Easy Jet is leading with a 239% increase, followed by Vueling (+93%), and Iberia (+69%).</p><p>On the other hand, the report analyzes different sectors and explains that the refining sector, which accounts for around 13% of CO2 emissions subject to the market, continues to emit \"practically the same since 2008\" and there has been \"virtually no decarbonization\" as it increased by 6% in 2022.</p><p>Among the companies in this sector, BP, Cepsa, and especially Repsol stand out, with Repsol increasing its emissions by 16% this year and by 205% since 2008.</p>"
    },
    "read_more": {
      "ca": "<a class=\"d-block\" href=\"/pages/post.php?id=3\" >Llegir més</a>",
      "en": "<a class=\"d-block\" href=\"/pages/post.php?id=3\" >Read more</a>"
    },
      "date": "1671412434",
      "image": "/src/img/news_3.jpg"
}