{
    "title": {
       "ca": "<h3>El Mediterrani es mor: apressen a legislar contra la seva contaminació</h3>",
       "en": "<h3>The Mediterranean is dying: Urgent need to legislate against its pollution</h3>"
    },
    "description": {
       "ca": "<p>Científics de la Universitat Autònoma de Barcelona eleven al Parlament Europeu un informe sobre les seves creixents amenaces</p><p>No només és l’escalfament global el que està amenaçant el Mediterrani i tot el que hi habita, inclòs l’ésser humà. Un altre cúmul d’impactes, fonamentalment derivats de la contaminació causada per l’home, continua deteriorant inexorablement el Mare Nostrum. Per això, resulta extremadament urgent la materialització de polítiques efectives en l’àmbit local i regional, així com la cooperació de tots els països de la conca, per revertir amb èxit els problemes ambientals en aquesta àrea marina.</p><p>Així ho demostra un informe fet per l’Institut de Ciència i Tecnologia Ambientals de la Universitat Autònoma de Barcelona (ICTA-UAB) presentat al Parlament Europeu per l’oceanògrafa Patrizia Ziveri. El document remarca la necessitat de lluitar urgentment contra la creixent contaminació provocada per deixalles marines i plàstics al Mediterrani, així com de millorar la legislació vigent i fer un seguiment dels nous tipus de contaminants, que requereixen una regulació immediata.</p><p>El Mediterrani és una de les àrees marines del món que suporta més pressió humana. Les seves altes taxes de població i urbanització (150 milions d’habitants a les seves costes), l’activitat industrial, el turisme (acumula un terç del volum mundial) i la pesca han provocat un augment ràpid de la contaminació. Això, unit a una configuració geomorfològica en forma de conca semitancada i a la seva circulació oceànica específica, ha convertit aquest mar en un dels llocs més contaminats del planeta i en una trampa natural per a les deixalles marines, principalment plàstics, assenyala l’informe.</p><h4>El turisme, el principal generador de deixalles plàstiques a les platges</h4><p>Entre el 80% i el 90% de les deixalles marines a la conca són plàstic, i s’estima que 230.000 tones de plàstic d’origen terrestre fan cap al mar cada any. El turisme és el principal sector que contribueix a les deixalles a les platges (fins a un 60%), seguit de la pesca i l’aqüicultura (5-10%). Només deu tipus d’articles suposen el 66,4% de les deixalles a les platges del mar Mediterrani, i d’aquests, nou estan fabricats totalment o parcialment amb plàstic, i set, amb plàstic d’un sol ús. Les burilles i els filtres de cigarrets són els més comuns (27,3%).</p><p>L’informe de l’ICTA-UAB, titulat ‘Actuacions de les ciutats i regions de l’àrea del mar Mediterrani per lluitar contra la contaminació del mar’, indica que la principal causa d’aquesta situació és la generació massiva de residus i la seva mala gestió. Altres causes són la descàrrega de rebutjos industrials i urbans, les aigües residuals, el vessament agrícola, el transport marítim, la pesca i el trànsit marítim, i també el turisme.</p><p><em>«Per fer front a la contaminació, cal aplicar polítiques de gestió de reducció i tractament de residus, turisme, contaminació per plàstics i altres contaminants, aigües residuals i altres residus dels rius»</em>, explica Patrizia Ziveri, oceanògrafa de l’ICTA-UAB. Cal reorientar el model de producció, els patrons de consum i les pràctiques d’eliminació de residus.</p>",
       "en": "<p>Scientists from the Autonomous University of Barcelona present a report on their growing threats to the European Parliament.</p><p>Not only is global warming threatening the Mediterranean and everything that inhabits it, including human beings. Another accumulation of impacts, primarily derived from pollution caused by humans, continues to inexorably deteriorate the Mare Nostrum. Therefore, the materialization of effective policies at the local and regional levels, as well as the cooperation of all countries in the basin, is extremely urgent to successfully reverse the environmental problems in this marine area.</p><p>This is demonstrated by a report prepared by the Institute of Environmental Science and Technology of the Autonomous University of Barcelona (ICTA-UAB) presented to the European Parliament by oceanographer Patrizia Ziveri. The document highlights the urgent need to fight against the growing pollution caused by marine debris and plastics in the Mediterranean, as well as to improve existing legislation and monitor new types of contaminants that require immediate regulation.</p><p>The Mediterranean is one of the most heavily impacted marine areas in the world. Its high population and urbanization rates (150 million inhabitants along its coasts), industrial activity, tourism (which accounts for one-third of global volume), and fishing have led to a rapid increase in pollution. This, combined with its semi-enclosed basin-like geomorphology and specific oceanic circulation, has turned this sea into one of the most polluted places on the planet and a natural trap for marine debris, primarily plastics, according to the report.</p><h4>Tourism, the main generator of plastic waste on beaches</h4><p>Between 80% and 90% of marine debris in the basin is plastic, and it is estimated that 230,000 tons of land-based plastic enter the sea each year. Tourism is the main sector contributing to waste on beaches (up to 60%), followed by fishing and aquaculture (5-10%). Only ten types of items account for 66.4% of the waste on Mediterranean beaches, and of these, nine are entirely or partially made of plastic, and seven are single-use plastics. Cigarette butts and filters are the most common (27.3%).</p><p>The report from ICTA-UAB, titled 'Actions by cities and regions in the Mediterranean Sea area to combat marine pollution,' indicates that the main cause of this situation is the massive generation of waste and its mismanagement. Other causes include the discharge of industrial and urban waste, wastewater, agricultural runoff, maritime transportation, fishing, and maritime traffic, as well as tourism.</p><p><em>\"To address pollution, it is necessary to implement waste reduction and treatment, tourism, plastic pollution, and other contaminant management policies, as well as wastewater and river waste,\"</em> explains Patrizia Ziveri, oceanographer from ICTA-UAB. It is necessary to redirect the production model, consumption patterns, and waste disposal practices.</p>"
    },
    "read_more": {
      "ca": "<a class=\"d-block py-2\" href=\"/pages/post.php?id=1\" >Llegir més</a>",
      "en": "<a class=\"d-block py-2\" href=\"/pages/post.php?id=1\" >Read more</a>"
    },
      "date": "1644442434",
      "image": "/src/img/news_4.jpg"
}