{
    "title": {
       "ca": "<h3>La NASA alerta de la situació crítica als pantans de Catalunya</h3>",
       "en": "<h3>NASA warns of critical situation in the wetlands of Catalonia</h3>"
    },
    "description": {
       "ca": "<p>El satèl·lit Landsat 8 evidencia l’episodi de sequera de la regió al comparar el nivell de l’aigua dels embassaments de Sau i Susqueda entre el 2021 i el 2023</p><p>Catalunya continua immersa en un episodi de sequera prolongada i un altre de calor extrema per a l’època, amb una primavera a 40 graus. Més enllà de temperatures típicament estiuenques molt abans de temps, els pantans voregen nivells crítics, ja hi ha restriccions d’aigua i la campanya d’incendis forestals es preveu com una de les més difícils dels últims anys. Amb tot, la Generalitat ha avançat el pla contra les onades de calor un mes i mig abans del que és habitual. Si algú encara pensa que tot això no és un efecte directe de la crisi climàtica a escala global, potser toca fer vàlida la dita que una imatge val més que mil paraules. La NASA ha mostrat l’evidència de la sequera comparant el nivell de l’aigua d’embassaments el 2021 i aquest any. En concret, ha posat l’ull sobre dues infraestructures hidràuliques catalanes com la de Sau i Susqueda, i la diferència és notòria.</p><p>Amb la Península convertida en un «forn ibèric», les captures fetes per la càmera Operational Land Imager (OLI) a bord del satèl·lit d’observació terrestre Landsat 8 mostren la situació dels dos grans pantans de Catalunya. D’una banda, l’embassament de Susqueda, situat a la comarca de la Selva (Girona). Amb una capacitat de 233 hectòmetres cúbics o, el que és el mateix, 233 de m3, la reserva actual és del 38,08%, 22 punts menys que l’any passat.</p><p>D’una altra, i aquí és on la sequera queda més patent, l’Observatori de la Terra de la NASA mostra la dràstica reducció del nivell d’aigua de Sau. La infraestructura hidràulica d’Osona (Barcelona) té un volum màxim de 165,26 hm3, però actualment només en té 11,57, el 7% de la seva capacitat, gairebé nou menys que el 2022, quan era al 61,35%.</p><h4>La primavera més seca des de 1990</h4><p><em>«Les sequeres estacionals són típiques del clima mediterrani de Catalunya, fins i tot a la conca del Ter, que s’estén des del Pirineu català fins al mar Mediterrani»</em>, explica Albert Ruhi, ecologista de la Universitat de Califòrnia, Berkeley, a la web de l’observatori de la NASA. «Però en els últims mesos, la falta de precipitacions i de neu ha provocat la primavera més seca des de 1990 per al Ter», assegura l’expert, que estudia l’ecologia de l’aigua dolça i com aquest riu està canviant amb el temps.</p><p><em>«La falta de pluja primaveral i de desglaç significa que l’estació seca d’aquest any serà el doble o fins i tot el triple de llarga»</em>, estima Ruhi. «Això podria conduir a impactes ecològics com la mortalitat de peixos i la proliferació d’algues», afegeix l’ecologista.</p>",
       "en": "<p>The Landsat 8 satellite highlights the episode of drought in the region by comparing the water levels of the Sau and Susqueda reservoirs between 2021 and 2023.</p><p>Catalonia remains immersed in a prolonged drought episode and another extreme heatwave for this time of the year, with temperatures reaching 40 degrees Celsius in spring. Beyond the unusually summer-like temperatures, the reservoirs are approaching critical levels, water restrictions are already in place, and the forest fire season is expected to be one of the most challenging in recent years. However, the Catalan government has advanced the heatwave plan a month and a half earlier than usual. If anyone still thinks that all of this is not a direct effect of the global climate crisis, perhaps it is time to validate the saying that a picture is worth a thousand words. NASA has provided evidence of the drought by comparing the water levels of reservoirs in 2021 and this year. Specifically, it has focused on two Catalan hydraulic infrastructures, Sau and Susqueda, and the difference is significant.</p><p>With the Iberian Peninsula turned into a \"Iberian oven,\" the captures taken by the Operational Land Imager (OLI) camera aboard the Landsat 8 satellite depict the situation of Catalonia's two major wetlands. On one hand, the Susqueda reservoir located in the Selva region (Girona). With a capacity of 233 cubic hectometers, or 233 million cubic meters, the current water level stands at 38.08%, 22 points lower than last year.</p><p>On the other hand, and where the drought becomes more evident, the NASA Earth Observatory shows the drastic reduction in the water level of the Sau reservoir. The hydraulic infrastructure in Osona (Barcelona) has a maximum volume of 165.26 hm3, but currently holds only 11.57 hm3, 7% of its capacity, nearly nine units less than in 2022 when it was at 61.35%.</p><h4>The driest spring since 1990</h4><p><em>\"Seasonal droughts are typical of the Mediterranean climate in Catalonia, even in the Ter Basin, which extends from the Catalan Pyrenees to the Mediterranean Sea,\"</em> explains Albert Ruhi, an ecologist from the University of California, Berkeley, on the NASA Earth Observatory website.<em>\"But in recent months, the lack of rainfall and snow has resulted in the driest spring for the Ter River since 1990,\"</em> says the expert, who studies freshwater ecology and how this river is changing over time.</p><p><em>\"The lack of spring rain and snowmelt means that this year's dry season will be twice or even three times longer,\"</em>Estimates Ruhi. <em>\"This could lead to ecological impacts such as fish mortality and algal proliferation,\"</em> adds the ecologist.</p>"
    },
    "read_more": {
      "ca": "<a class=\"d-block py-2\" href=\"./includes/templates/post.php?id=5\" >Llegir més</a>",
      "en": "<a class=\"d-block py-2\" href=\"./includes/templates/post.php?id=5\" >Read more</a>"
    },
      "date": "1601412434",
      "image": "src/img/news_5.jpg"
}