{
    "title": {
       "ca": "<h3>Hi ha una manera de salvar totes les plantes del món de l’extinció</h3>",
       "en": "<h3>There is a way to save all the plants in the world from extinction</h3>"
    },
    "description": {
       "ca": "<p>L'ecologista Richard T. Corlett creu que hi ha una manera de salvar totes les plantes del món de l'extinció i ha traçat un pla per protegir-les. En un article publicat a ‘Trends in Plant Science’, explica quina és la seva idea, que creu que pot funcionar per impedir que s'extingeixi fins i tot una sola espècie més i que, si això és possible, “no hi ha excusa” per no fer-ho.</p><strong>Una amenaça sovint ignorada.</strong><br/><p>Com passa amb els animals, moltes espècies de plantes estan patint per adaptar-se a un món dominat i modificat pels humans. I no obstant això, sovint els esforços de conservació les ignoren, encara que sigui més barates i fàcils de protegir que els animals i que tenen paper importantíssim tant en els ecosistemes com per a nosaltres, proveïnt-nos, sense anar més lluny d'aliments i medicaments.</p><p>A dia d’avui es creu que entre un 21% i un 48% de totes les espècies de plantes vasculars, que inclouen les plantes amb flor i els arbres, podrien extingir-se a causa dels canvis en els usos del sòl i altres pràctiques insostenibles. Corlett creu que es podria evitar l’extinció de totes les 382.000 espècies de plantes que es coneixen però que cal tenir en compte que no hi ha una solució única per a totes.</p><strong>Plans molt diferents</strong><br/><p>Així doncs, els plans de conservació poden ser molt diferents, tant als seus hàbitats naturals com en entorns controlats com ara jardins botànics o, fins i tot, una combinació de les dues. Aquí és on entrarien les ‘microreserves’, petites zones protegides, i també la conservació de llavors per replantar en cas que es produeixi el pitjor. No obstant això, el científic reconeix que el millor és conservar les poblacions salvatges i autosuficients en zones protegides, permetent que evolucionin en resposta els canvis ambientals i amb l’ajuda de la resta de peces dels ecosistemes de què formen part i que, sense elles, també podrien extingir-se.</p>", 
       "en": "<p>The ecologist Richard T. Corlett believes that there is a way to save all the plants in the world from extinction and has outlined a plan to protect them. In an article published in 'Trends in Plant Science,' he explains his idea, which he believes can work to prevent even a single species from going extinct, and if that is possible, \"there is no excuse\" not to do it.</p><strong>An often overlooked threat.</strong><br/><p>Just like animals, many plant species are suffering to adapt to a world dominated and modified by humans. However, conservation efforts often ignore them, even though they are cheaper and easier to protect than animals and play a crucial role both in ecosystems and for us, providing us with food and medicines, to name a few.</p><p>Currently, it is believed that between 21% and 48% of all vascular plant species, including flowering plants and trees, could go extinct due to changes in land use and other unsustainable practices. Corlett believes that the extinction of all 382,000 known plant species could be avoided, but it is important to note that there is no one-size-fits-all solution.</p><strong>Very different plans</strong><br/><p>Therefore, conservation plans can vary greatly, both in their natural habitats and in controlled environments such as botanical gardens or even a combination of both. This is where 'microreserves' would come into play, small protected areas, as well as seed conservation for replanting in case the worst happens. However, the scientist acknowledges that it is best to conserve wild, self-sustaining populations in protected areas, allowing them to evolve in response to environmental changes with the help of the other components of the ecosystems they are part of, which could also go extinct without them.</p>"
    },
    "read_more": {
         "ca": "<a class=\"d-block py-2\" href=\"./includes/templates/post.php?id=1\" >Llegir més</a>",
         "en": "<a class=\"d-block py-2\" href=\"./includes/templates/post.php?id=1\" >Read more</a>"
    },
    "date": "1681412434",
    "image": "src/img/news_1.jpg"
 }